Repository: premnath1989/IfaSolution
Catalog: IFAMobile/*.lproj/Localizable.strings
Languages: id

# TITLE_LOGIN_WELCOMEBACK
source: Welcome Back
id: Selamat datang kembali

# HEADER_PROSPECT_TITLE
source: Prospect Dashboard
id: Meja Prospek

# HEADER_PROSPECT_DESCRIPTION
source: Manage new prospect or existing prospect along with their financial plan
id: mengatur prospek baru atau proses yang sudah terdaftar berserta rencana finansialnya

# TITLE_EDUCATIONPLAN_FUNDNEEDED
source: Total Education Fund Available
id: Total education fund needed at tertiary age

# TITLE_EDUCATIONPLAN_FUNDAVAILABLE
source: Total Education Fund Required
id: Total education fund available at tertiary age

# TITLE_PROFILE_AGENTINFORMATION
source: Agent Information
id: Informasi Agen

# TITLE_PROSPECT_PROFILE
source: Prospect profile
id: Profil Prospek

# TITLE_PROSPECT_EXISTINGFINANCIALPLAN
source: Existing financial plan
id: Rencana Finansial Terdaftar

# TITLE_PLAN_EDUCATION
source: Education Plan
id: Rencana Edukasi

# TITLE_PLAN_SAVINGS
source: Savings Plan
id: Rencana Simpanan

# TITLE_PLAN_INVESTMENT
source: Investment Plan
id: Rencana Investasi

# TITLE_PLAN_HEALTHCARE
source: Healthcare Plan
id: Rencana Kesehatan

# TITLE_PLAN_LIFE
source: Life Plan
id: Rencana Kehidupan

# TITLE_PLAN_RETIREMENT
source: Retirement Plan
id: Rencana Pensiun

# TITLE_PLAN_INCOME
source: Income Plan
id: Rencana Pendapatan

# NAVIGATION_PROSPECT
source: Prospect
id: Prospek

# NAVIGATION_CALENDAR
source: Calendar
id: Kalender

# NAVIGATION_MAIL
source: Mail
id: Surat

# NAVIGATION_NOTE
source: Note
id: Catatan

# NAVIGATION_FORGOTPASSWORD
source: Forgot Password
id: Lupa Kata Sandi

# NAVIGATION_HELP
source: Help
id: Bantuan

# PROFILE_AGENT_SIGNOUT
source: Sign out
id: Keluar

# GUIDE_GENERALINFORMATION_DETAIL
source: General Information
id: Informasi umum

# GUIDE_FINANCIALPLAN_DETAIL
source: Financial Plan
id: Rencana finansial

# GUIDE_DETAILINFORMATION_DETAIL
source: Detail information
id: Informasi detail

# GUIDE_FACTFINDINGQUESTIONNAIRE_DETAIL
source: Fact Finding Questionare
id: Kuesioner

# GUIDE_ANALYSISRESULT_DETAIL
source: Analysis Result
id: Hasil analisa

# GUIDE_PDFRESULT_DETAIL
source: PDF Result
id: Hasil PDF

# FIELD_PLANNAME
source: Plan name
id: Nama rencana

# FIELD_ENTRYAGETOUNIVERSITY
source: Entry age to university
id: Umur masuk universitas

# FIELD_TOTALANNUALCOSTASATTODAYVALUE
source: Total annual cost as at today value
id: Total biaya tahunan dengan nilai saat ini

# FIELD_TOTALANNUALLIVINGEXPENSES
source: Total annual living expenses
id: Total biaya hidup tahunan

# FIELD_LUMSUMPSAVINGS
source: Lum sump saving
id: Tabungan lum sump

# FIELD_REGULARANNUALSAVINGS
source: Regular annual savings
id: Tabungan reguler tahunan

# FIELD_EXISTINGSAVINGSPROGRAMS
source: Existing savings programs
id: Program tabungan yang usdah ada

# FIELD_ACTUALTOTALEDUCATION
source: Actual total education
id: Total edukasi sesungguhnya

# FIELD_INFLATIONRATE
source: Inflation rate
id: Tingkat inflasi

# FIELD_EXPECTEDRATEOFRETURN
source: Expected rate of return
id: Nilai balik yang diharapkan

# FIELD_ALLOCATIONPERMONTH
source: Allocation per month
id: Alokasi per bulan

# FIELD_CLIENTNAME
source: I
id: Saya

# FIELD_CLIENTNUMBER
source: , NRIC number
id: , nomor NIRC

# FIELD_CLIENTSTATEMENT
source: have read, understood and accepted the above terms and conditions
id: telah membaca, mengerti dan menyetujui aturan dan kondisi di atas.

# FIELD_CLIENTSIGNATURE
source: Client's signature
id: Tanda tangan klien

# FIELD_ASSOCIATENAME
source: Associate's name
id: Nama agen

# FIELD_ASSOCIATESIGNATURE
source: Associate's signature
id: Tanda tangan agen

# FIELD_DECLARATIONDATE
source: Date
id: Tanggal

# FIELD_NAME
source: Name
id: Nama

# FIELD_AGE
source: Age
id: Umur

# FIELD_PAYORNAME
source: Payor name
id: Nama penanggung

# FIELD_DATE
source: Date
id: Tanggal

# FIELD_TERTIARYAGE
source: Child tertiary education age
id: Umur tertiary

# FIELD_COURSEDURATION
source: Course duration
id: Durasi pendidikan

# FIELD_COURSEFEE
source: Annual tuition fee
id: Biaya pendidikan

# FIELD_LIVINGEXPENSES
source: Annual living expenses
id: Biaya hidup

# FIELD_TOTALEDUCATIONFUNDNEEDED
source: Total education fund Required
id: Biaya total pendidikan di umur tertiary

# FIELD_REGULARMONTHLYSAVINGS
source: Regular Month savings
id: Tabungan reguler bulanan

# FIELD_RETURNATMATURITYAGE
source: Return at maturity age
id: Hasil saat dewasa

# FIELD_TOTALEDUCATIONFUNDAVAILABLE
source: Total education fund available
id: Biaya total pendidikan yang tersedia di umur tertiary

# FIELD_LUMSUMPINVESTMENT
source: Lum sump investment
id: Investasi lum sump

# FIELD_EXPECTEDRETURN
source: Expected return
id: Hasil balik yang diharapkan %

# FIELD_BIRTHDAY
source: Birthday
id: Ulang tahun

# FIELD_GENDER
source: Gender
id: Jenis kelamin

# FIELD_CONTACTNUMBER
source: Contact number
id: Nomor telepon

# FIELD_ADDRESS
source: Address
id: Alamat

# FIELD_CHILDNAME
source: Child name
id: Nama anak

# FIELD_ADDITIONALEDUCATIONFUND
source: Additional education fund
id: Biaya pendidikan tambahan

# FIELD_NUMBEROFYEARS
source: Number of years
id: Jumlah tahun

# FIELD_ADDITIONALREGULARSAVINGS
source: Additional regular savings
id: Tabungan reguler tambahan

# FIELD_ANNUALRETURNRATE
source: Annual return rate
id: Bunga balikan tahunan

# FIELD_WELCOMEBACK
source: Welcome back,
id: Selamat datang kembali,

# FIELD_AGENTCODE
source: Code
id: Kode

# FIELD_BRANCH
source: Branch
id: Cabang

# FIELD_AREA
source: Area
id: Daerah

# FIELD_CHANNELNAME
source: Channel name
id: Name jaringan

# FIELD_SUPERVISOR
source: Supervisor
id: Atasan

# FIELD_STATE
source: State
id: Status

# FIELD_ACTIVEDATE
source: Active date
id: Tanggal aktif

# FIELD_EXPIREDDATE
source: Expired date
id: Tanggal kadaluarsa

# FIELD_FINDPROSPECT
source: Find existing prospect
id: Cari prospek yang sudah terdaftar

# FIELD_FOUNDPROSPECT
source: Found 12 prospect based on your description
id: Menemukan 12 prospek yang sesuai dengan pencarian anda

# FIELD_DATE_MONDAY
source: Monday
id: Senin

# FIELD_DATE_TUESDAY
source: Tuesday
id: Selasa

# FIELD_DATE_WEDNESDAY
source: Wednesday
id: Rabu

# FIELD_DATE_THURSDAY
source: Thursday
id: Kamis

# FIELD_DATE_FRIDAY
source: Friday
id: Jum'at

# FIELD_DATE_SATURDAY
source: Saturday
id: Sabtu

# FIELD_DATE_SUNDAY
source: Sunday
id: Minggu

# FIELD_DATE_MON
source: Mon
id: Sen

# FIELD_DATE_TUE
source: Tue
id: Sel

# FIELD_DATE_WED
source: Wed
id: Rab

# FIELD_DATE_THU
source: Thu
id: Kam

# FIELD_DATE_FRI
source: Fri
id: Jum

# FIELD_DATE_SAT
source: Sat
id: Sab

# FIELD_DATE_SUN
source: Sun
id: Min

# FIELD_TODAYSPLAN
source: Today's plan
id: Rencana hari ini

# OPTION_YES
source: Yes
id: Ya

# OPTION_NO
source: No
id: Tidak

# OPTION_STABLE
source: Stable
id: Stabil

# OPTION_CONSERVATIVE
source: Conservative
id: Konservatif

# OPTION_MODERATE
source: Moderate
id: Menengah

# OPTION_AGGRESSIVE
source: Aggressive
id: Agresif

# OPTION_MALE
source: Male
id: Pria

# OPTION_FEMALE
source: Female
id: Wanita

# OPTION_MR
source: Mr.
id: Tuan

# OPTION_MRS
source: Mr.
id: Bapak

# OPTION_MS
source: Ms.
id: Nyonya

# OPTION_MSS
source: Mss.
id: Ibu

# PLACEHOLDER_AGENT_CODE
source: agent code
id: kode agen

# PLACEHOLDER_AGENT_PASSWORD
source: agent password
id: kata sandi agen

# PLACEHOLDER_PLANNAME
source: Your financial plan name
id: Nama rencana finansial ini adalah

# PLACEHOLDER_PAYORNAME
source: Please input your payor name
id: Masukkan nama penanggung

# PLACEHOLDER_ENTRYDATETOUNIVERSITY
source: How old is your child when enter university
id: Umur anak anda saat masuk universitas

# PLACEHOLDER_TOTALANNUALCOSTASATTODAYVALUE
source: Total annual cost based on today value
id: Total biaya tahunan dengan nilai saat ini

# PLACEHOLDER_TOTALANNUALLIVINGEXPENSES
source: The total annual living expenses
id: Total biaya hidup tahunan

# PLACEHOLDER_LUMSUMPSAVINGS
source: Your lum sump savings
id: Tabungan lum sump

# PLACEHOLDER_REGULARANNUALSAVINGS
source: Your regular annual savings
id: Tabungan reguler tahunan

# PLACEHOLDER_EXISTINGSAVINGSPROGRAMS
source: Your existing saving programs
id: Program tabungan yang sudah ada

# PLACEHOLDER_ACTUALTOTALEDUCATION
source: Actual total education
id: Total edukasi sesungguhnya

# PLACEHOLDER_INFLATIONRATE
source: Inflation rate
id: Tingkat inflasi

# PLACEHOLDER_EXPECTEDRATEOFRETURN
source: The expected rate of return
id: Nilai balik yang anda harapkan

# PLACEHOLDER_NAME
source: What is your name ?
id: Perkenalkan nama anda

# PLACEHOLDER_CONTACTNUMBER
source: How we gonna call you ?
id: Nomor telepon yang bisa dihubungi

# PLACEHOLDER_ADDRESS
source: Where do you live now ?
id: Di mana kah anda tinggal sekarang ?

# PLACEHOLDER_EMAIL
source: Your relgularly checked email
id: Surat elektronik anda yang aktif

# PLACEHOLDER_FINDPROSPECT
source: Find prospect by address, name or email
id: Cari prospek berdasarkan nama, alamat atau email

# PLACEHOLDER_BIRTHDAY
source: When is your birthday ?
id: Kapan hari ulang tahun anda ?

# PLACEHOLDER_TITLE
source: Title
id: Gelar

# BUTTON_LOGIN
source: Sign In
id: Masuk

# BUTTON_SIGN
source: Signature
id: Tanda tangan

# BUTTON_SHARE
source: Share
id: Bagi

# BUTTON_ADD
source: Add new
id: Tambah baru

# BUTTON_DONE
source: Done
id: Selesai

# LABEL_FOOTERLEFT_HEADER
source: IFA (Financial Analyst) Mobile version 1.0.0
id: IFA (Financial Analyst) Mobile versi 1.0.0

# LABEL_FOOTERLEFT_DETAIL
source: copyright 2016 InfoConnect Sdn Bhd all rights reserved
id: hak cipta 2016 InfoConnect Sdn Bhd semua hak dilindungi
